Repository: IDEMSInternational/R-Instat
Catalog: instat/My Project/Resources.*.resx
Languages: fr_fr

source: Add
fr_fr: Ajouter

source: Available Variables
fr_fr: Variables disponibles

source: Cancel
fr_fr: Annuler

source: Choose Statistics
fr_fr: Sélectionnez statistiques

source: Clear
fr_fr: Effacer

source: Climatic
fr_fr: Climatiques

source: Close
fr_fr: Fermer

source: Close Worksheet
fr_fr: Fermer la feuille de calcul

source: Command and Output Window
fr_fr: Commande et fenêtre sortie

source: Copy
fr_fr: Copier

source: Copy Special
fr_fr: Copier spécial

source: Cumulative Frequency
fr_fr: Fréquence cumulée

source: Cut
fr_fr: Couper

source: Edit
fr_fr: Edition

source: Exit
fr_fr: Quitter

source: Factor Variable
fr_fr: Facteur Variable

source: File
fr_fr: Fichier

source: Find
fr_fr: Rechercher

source: Graphics
fr_fr: Graphiques

source: Help
fr_fr: Aide

source: Import/Export
fr_fr: Importer/Exporter

source: Manage
fr_fr: Gérer

source: Open From Library
fr_fr: Ouvert de la bibliothèque

source: Open Worksheet
fr_fr: Feuille de calcul ouverte

source: Paste
fr_fr: Coller

source: Print
fr_fr: Impression

source: Print Preview
fr_fr: Aperçu avant impression

source: Remove
fr_fr: Supprimer

source: Replace
fr_fr: Remplacer

source: Reset
fr_fr: réinitialiser

source: Save
fr_fr: Enregistrer

source: Save As
fr_fr: Enregistrer sous

source: Script Window
fr_fr: Fenêtre script

source: Selected Variables
fr_fr: Variables sélectionnées

source: Select All
fr_fr: Sélectionner tout

source: Statistics
fr_fr: Statistiques

source: Stem And Leaf
fr_fr: Tige et feuilles

source: Submit
fr_fr: Envoyer

source: Undo
fr_fr: Rétablir

source: Window
fr_fr: Fenêtre

source: Language
fr_fr: Langue

source: ODBC Query
fr_fr: Requête ODBC

source: Open
fr_fr: Ouvrir

source: Output
fr_fr: Sortie

source: Selection
fr_fr: Sélection

source: Analysis of Variance
fr_fr: Analyse de la Variance

source: Calculations
fr_fr: Calculs

source: Check Duplicates
fr_fr: Vérifier les doublons

source: Column Properties
fr_fr: Propriétés de colonne

source: Column Statistics
fr_fr: Statistiques de colonnes

source: Describe
fr_fr: Décrire

source: Display
fr_fr: Affichage

source: Diversity
fr_fr: Diversité

source: Duplicate(copy columns)
fr_fr: Duplicata (copie de colonnes)

source: English
fr_fr: Anglais

source: Enter
fr_fr: Entrée

source: Freequency Chart
fr_fr: Graphique Freequeency

source: French
fr_fr: Français

source: Group
fr_fr: Groupe

source: Histogram
fr_fr: Histogramme

source: Load Graph
fr_fr: Graphique de charge

source: Manipulate
fr_fr: Manipuler les

source: Non-Parametric
fr_fr: Non paramétrique

source: Plot
fr_fr: Tracer

source: Probability Distribution
fr_fr: Distribution de probabilité

source: Probability Plot
fr_fr: Graphique de probabilité

source: Random Samples
fr_fr: Échantillons aléatoires

source: Regression
fr_fr: Régression

source: Regular Sequence
fr_fr: Séquence régulière

source: Reshape
fr_fr: Remodeler

source: Resize Worksheet
fr_fr: Redimensionner la feuille de calcul

source: Sample Size
fr_fr: Taille d'échantillon

source: Scatter Plot...
fr_fr: Nuage de points...

source: Simple Models
fr_fr: Modèles simples

source: Summary
fr_fr: Résumé

source: Summary Chart
fr_fr: Tableau récapitulatif

source: Survival
fr_fr: Survie

source: Time Series
fr_fr: Série chronologique

source: Windrose
fr_fr: Rose des vents

source: Expand
fr_fr: Développer

source: Indicator Variables
fr_fr: Variables indicatrices

source: Polynomials
fr_fr: Polynômes

source: Select
fr_fr: Sélectionner

source: Select and Stack
fr_fr: Sélectionnez et pile

source: Sort
fr_fr: Tri

source: Stack
fr_fr: Pile

source: Transform
fr_fr: Transformer

source: Unstack
fr_fr: Désempilement

# Clear1
source: Clear Del
fr_fr: Claire Del

source: Command Logging
fr_fr: Journalisation des commandes

# Copy_Special1
source: Copy Special Ctrl+Y
fr_fr: Copie spéciale Ctrl + Y

# Find1
source: Find Ctrl+F
fr_fr: Trouver Ctrl + F

source: Flags
fr_fr: Indicateurs

# Font
source: Font Ctrl+T
fr_fr: Police Ctrl + T

source: Output Spooling
fr_fr: File d'attente de sortie

# Paste1
source: Paste Ctrl+V
fr_fr: Coller Ctrl + V

source: Recall
fr_fr: Rappeler

# Replace1
source: Replace Ctrl+H
fr_fr: Remplacer Ctrl + H

# Run_Worksheet_Editor
source: Run Worksheet Editor F7
fr_fr: Exécutez l'éditeur de feuille de calcul F7

# Select_All1
source: Select All ctrls+A
fr_fr: Sélectionnez toutes les baguettes + A

source: View/Edit Macro
fr_fr: Afficher/modifier Macro

source: View/Edit Text
fr_fr: Afficher/modifier texte

source: Data View
fr_fr: Affichage des données

source: Output Window
fr_fr: Fenêtre Sortie

source: Dry Spell
fr_fr: Période de sécheresse

source: Earliest day
fr_fr: Premier jour

source: Length of Dry Spell
fr_fr: Longueur de la période de sécheresse

source: Not Yet Implemented
fr_fr: Pas encore mis en œuvre

source: Number of Rain Days
fr_fr: Nombre de jours de pluie

source: Total Rain
fr_fr: Pluie totale

source: Within
fr_fr: Au sein de

source: Extremes
fr_fr: Extrêmes

source: Spells
fr_fr: Sorts

source: Start of the Rains
fr_fr: Début de la saison des pluies

source: Water Balance
fr_fr: Bilan hydrique

source: Column Name
fr_fr: Nom de la colonne

source: Days
fr_fr: jours

source: Start of Rain
fr_fr: Début de pluie

# Dry_Spell1
source: Dry Spell
fr_fr: Période de sécheresse

source: To Script
fr_fr: Au Script

source: Ascending
fr_fr: Croissant

source: Descending
fr_fr: Décroissant

source: Earilest Day
fr_fr: Earilest jour

source: End of Rain
fr_fr: Fin de la pluie

source: End of Rains
fr_fr: Fin de saison des pluies

source: Evaporation
fr_fr: Évaporation

source: Maximum Capacity
fr_fr: Capacité maximale

source: Four
fr_fr: Quatre

source: One
fr_fr: un

source: Three
fr_fr: trois

source: Two
fr_fr: deux

source: Continuity Correction
fr_fr: Correction de continuité

source: Layout of data
fr_fr: Disposition de données

source: Make Result as a factor
fr_fr: Rendre le résultat comme un facteur

source: New Value
fr_fr: Nouvelle valeur

source: Range End
fr_fr: Fin de gamme

source: Range Start
fr_fr: Gamme Start

source: Save values
fr_fr: Enregistrer les valeurs

# String1
source: New
fr_fr: Nouveau

source: With a Label
fr_fr: Avec une étiquette

source: Write back to the data
fr_fr: Écrire dans les données

source: Data to be averaged
fr_fr: Données de la valeur moyenne

source: Display residuals
fr_fr: Afficher les résidus

source: Lag
fr_fr: Décalage

source: Moving Averages
fr_fr: Les moyennes mobiles

source: Save residuals
fr_fr: Enregistrer les valeurs résiduelles

source: Save results in
fr_fr: Enregistrer les résultats dans

source: Data to be plotted
fr_fr: Données à tracer

source: Horizontal boxplot
fr_fr: Boxplot horizontal

source: Notched boxplot
fr_fr: Boxplot cranté

source: Variable width
fr_fr: Largeur variable

source: Blocking factor
fr_fr: Facteur de blocage

source: Contrasts
fr_fr: Contrastes

# Response_variable1
source: 1st Response variable
fr_fr: 1ère variable de réponse

# Response_variable2
source: 2nd Response variable
fr_fr: 2ème variable de réponse

source: Save results
fr_fr: Enregistrer les résultats

source: Treatment factor
fr_fr: Facteur de traitement

source: Density
fr_fr: Densité

source: Display Letter Values
fr_fr: Valeurs d'affichage lettre

source: First
fr_fr: Premier

source: Display Spell length
fr_fr: Longueur du sort

# Selected_variables2
source: Selected variables
fr_fr: Certaines variables

source: Annual rainfall
fr_fr: Précipitations annuelles

# Geometric1
source: Geometric
fr_fr: Géométrique

source: legend bty
fr_fr: la légende bty

source: Append
fr_fr: Ajouter

source: Import
fr_fr: Importer

source: With X Variable
fr_fr: Avec X Variable

source: Random subset
fr_fr: Sous-ensemble aléatoire

source: Attach to Existing Label Column
fr_fr: Attacher à la colonne étiquette existante

source: Plot character
fr_fr: Caractère de terrain

source: Percents
fr_fr: Pourcentages

source: None
fr_fr: Aucun

source: Restrict Options
fr_fr: Restreindre les Options

source: Rename sheets
fr_fr: Renommer des feuilles

source: Number
fr_fr: Numérique

source: Count
fr_fr: Nombre

source: Comment
fr_fr: Commentaire

source: Climatic Methods
fr_fr: Méthodes climatiques

source: Display DOY of Year
fr_fr: Affichage DOY d'année

source: Label
fr_fr: Intitulé

source: Plot window
fr_fr: Tracer la fenêtre

source: Seasonal Summary
fr_fr: Résumé saisonnier

source: New worksheet
fr_fr: Nouvelle feuille de calcul

source: Graphic options
fr_fr: Options de graphiques

source: No
fr_fr: Non

source: Stack Daily data
fr_fr: Pile de données quotidiennes

source: Principal Components
fr_fr: Composantes principales

source: Make Factor an Ordinary Variable
fr_fr: Faire facteur une Variable ordinaire

source: Model
fr_fr: Modèle

source: Interpolate
fr_fr: Interpoler

source: Y Axis Variable
fr_fr: Variable d'axe Y

# Mean1
source: Mean
fr_fr: Moyenne

source: Filter
fr_fr: Filtre

source: Make Factor
fr_fr: Faire facteur

source: Unused levels
fr_fr: Niveaux non utilisés

source: Reference levels
fr_fr: Niveaux de référence

source: Station name
fr_fr: Nom de la station

source: Indicator variable
fr_fr: Variable d'indicateur

source: Display daily
fr_fr: Afficher tous les jours

source: Events
fr_fr: Événements

source: Expot CPT to Tabular
fr_fr: Exporter CPT à tabulaire

source: Attach to New Label Column
fr_fr: Joindre à la nouvelle étiquette de colonne

source: Statistic
fr_fr: Statistique

source: Std Deviation
fr_fr: Écart-type

source: Sum
fr_fr: somme

source: Display Rain Running Total
fr_fr: Affichage pluie Running Total

source: Layers
fr_fr: Couches

source: Number of Samples
fr_fr: Nombre d'échantillons

source: Matching column
fr_fr: Colonne correspondante

source: Convert to
fr_fr: Convertir en

source: Lock
fr_fr: Verrouiller

source: End of the Rains
fr_fr: Fin de la saison des pluies

source: Level number
fr_fr: Numéro de niveau

source: View
fr_fr: Affichage

source: Y label
fr_fr: Étiquette de Y

source: Detach Label Column
fr_fr: Détacher la colonne étiquette

# Attach_to_existing_label_column1
source: Attach to existing label column
fr_fr: Attacher à la colonne étiquette existante

source: Prepare
fr_fr: Préparer

source: Y variable
fr_fr: Variable Y

source: Facets
fr_fr: Facettes

source: Number of levels
fr_fr: Nombre de niveaux

source: Extreme Events
fr_fr: Événements extrêmes

# Weights1
source: Weights
fr_fr: Épaisseurs

source: Weights
fr_fr: Épaisseurs

source: Rain count
fr_fr: Comte de pluie

source: With column
fr_fr: Avec colonne

source: Bottom
fr_fr: En bas

source: Log-Linear
fr_fr: Log-linéaire

source: Inventory
fr_fr: Inventaire

source: REQUIRES FACTOR SELECTORS
fr_fr: NÉCESSITE DES SÉLECTEURS DE FACTEUR

source: X Axis Variable
fr_fr: X Variable de l'axe

source: Column summaries
fr_fr: Résumés de la colonne

source: Data column
fr_fr: Colonne de données

source: View data
fr_fr: Afficher les données

source: % Cases
fr_fr: % Des cas

# Two_Samles_Summary_Data
source: Two Samples Summary Data
fr_fr: Deux échantillons de données sommaires

source: Pie Chart Options
fr_fr: Options de graphique à secteurs

source: Missing
fr_fr: Manquant

source: Scale
fr_fr: ECHELLE

source: Shift Daily data
fr_fr: Maj des données quotidiennes

source: Last
fr_fr: Dernier

source: Name
fr_fr: Nom

source: Plot Options
fr_fr: Options de tracé

source: Gamma With Zeros
fr_fr: Gamma avec des zéros

source: Output options
fr_fr: Options de sortie

source: Gamma With Shape and Rate
fr_fr: Gamma avec forme et taux

source: Factor
fr_fr: facteur

source: Median
fr_fr: Médian

source: Lock and unlock
fr_fr: Verrouillage et déverrouillage

source: Summary Variable
fr_fr: Sommaire Variable

source: Colour rainbow
fr_fr: Arc-en-ciel de couleur

source: Row names
fr_fr: Noms de ligne

source: Output for CDT
fr_fr: Sortie pour CDT

source: Additional
fr_fr: Supplémentaire

source: Omit value
fr_fr: Omettez la valeur

source: Quote
fr_fr: Devis

source: Three Summaries
fr_fr: Trois résumés

source: Factor into
fr_fr: Facteur dans

source: Binomial
fr_fr: Binomiale

source: Extreme Value
fr_fr: Valeurs extrêmes

# Selected_variables1
source: Selected variables
fr_fr: Certaines variables

source: Columns to be stack
fr_fr: Colonnes à pile

source: Copy Results into a New Column
fr_fr: Copier les résultats dans une nouvelle colonne

source: Yes
fr_fr: Oui

source: Heading
fr_fr: Titre

source: Attach to a new label column
fr_fr: Attacher à une nouvelle colonne étiquette

source: Missing Data Table
fr_fr: Table de données manquantes

source: Unstack/Decast
fr_fr: Désempilement/Decast

source: Reorder levels
fr_fr: Réorganiser les niveaux

source: Import daily data
fr_fr: Importer des données quotidiennes

source: Markov Modelling
fr_fr: Modélisation de Markov

source: Freequency Polygon
fr_fr: Freequeency polygone

source: Find from
fr_fr: Trouver des

source: Cluster By
fr_fr: Cluster par

source: Sheet name
fr_fr: Nom de la feuille

source: Histogram Options
fr_fr: Options de l'histogramme

source: Heat Sum
fr_fr: Somme de la chaleur

source: Exponential
fr_fr: Exponentielle

source: By Second Factor
fr_fr: Deuxième facteur

source: Greater Than
fr_fr: Supérieur à

source: Output for CPT
fr_fr: Sortie pour CPT

# Expand1
source: Expand
fr_fr: Développer

source: Legend position
fr_fr: Position de la légende

source: Selected Column
fr_fr: Colonnes sélectionnées

source: Level to be omitted
fr_fr: Niveau de libeller

source: Day Month
fr_fr: Jour mois

source: Bar Chart Options
fr_fr: Options de graphique à barres

source: Process
fr_fr: Processus

source: Cumulative exceedance
fr_fr: Dépassements cumulés

source: Rain Statistics
fr_fr: Statistiques de pluie

source: Include
fr_fr: Inclure

source: Title
fr_fr: Intitulé

source: Shape
fr_fr: Forme

source: Display daily data rain
fr_fr: Afficher tous les jours de pluie de données

source: Copy Sheet
fr_fr: Copier une feuille

source: Reserve free space
fr_fr: Réserve d'espace libre

source: Uniform
fr_fr: Uniforme

source: (Overtype)
fr_fr: (Refrappe)

# Row_statistics1
source: Row statistics
fr_fr: Statistiques de ligne

source: Exclude
fr_fr: Exclure

source: Stack data into
fr_fr: Données de la pile en

source: Legend label
fr_fr: Étiquette de légende

source: Data Frame
fr_fr: Trame de données

source: Delete sheet
fr_fr: Supprimer la fiche

source: Chart Type
fr_fr: Type de graphique

source: Equal To
fr_fr: Égal à

source: Bar And Pie Chart
fr_fr: Bar et Camembert

source: Cumulative Exceedence
fr_fr: Dépassement cumulé

source: Into
fr_fr: Dans

source: Copy result into a new column
fr_fr: Copier le résultat dans une nouvelle colonne

source: Make variable into a factor
fr_fr: Rendre variable dans un facteur de

source: Themes
fr_fr: Thèmes

source: Categorical
fr_fr: Catégorielles

source: Unstack Daily data
fr_fr: Désempilement de données quotidiennes

source: Bar Chart
fr_fr: Barres

source: Summary Statistics
fr_fr: Statistiques sommaires

source: Order
fr_fr: Ordre

source: Line width
fr_fr: Largeur de la ligne

source: Generate new label column from data
fr_fr: Générer la nouvelle colonne d'étiquette de données

source: Existing worksheet
fr_fr: Feuille de calcul existante

source: Statistcs required
fr_fr: Statistcs requise

# Reorder_sheets
source: Reoder sheets
fr_fr: Feuilles reoder

source: Examine
fr_fr: Examiner

source: Pie Chart
fr_fr: Secteurs

source: Factor unused levels
fr_fr: Facteur de niveaux non utilisés

source: Gamma With Shape and Mean
fr_fr: Gamma avec forme et moyenne

source: Row summary
fr_fr: Ligne Sommaire

source: Gamma With Shape and Scale
fr_fr: Gamma avec la forme et l'échelle

source: Condition
fr_fr: État

source: Weight
fr_fr: Poids

source: Missing Data
fr_fr: Données manquantes

source: Unlock
fr_fr: Déverrouiller

source: Category Factor
fr_fr: Facteur de catégorie

source: Missing values
fr_fr: Valeurs manquantes

source: Data file
fr_fr: Fichier de données

source: Multinomial
fr_fr: Multinomiale

source: One Sample Summary Data
fr_fr: Un échantillon des données sommaires

source: Monthly Summaries
fr_fr: Résumés mensuels

source: Top
fr_fr: En haut

source: Model Probabilities
fr_fr: Probabilités de modèle

source: Stack/Melt
fr_fr: Pile/fonte

source: Permute rows
fr_fr: Permute les lignes

source: Geometric
fr_fr: Géométrique

source: Number of Cases
fr_fr: Nombre d'incidents

source: Rank
fr_fr: RANG

source: Grid square
fr_fr: Grille carrée

source: Counts Totals
fr_fr: Dénombrements totaux

source: Seasonal Summary Rain
fr_fr: Pluie de Résumé saisonnier

source: Second Factor
fr_fr: Deuxième facteur

source: Multiple lines
fr_fr: Plusieurs lignes

source: Probability
fr_fr: Probabilité

# Summary_Bar_Pie_Chart
source: Summary Bar Or PieChart
fr_fr: Barre de sommaire ou PieChart

source: Change Format Month
fr_fr: Changement Format mois

source: Strings as factors
fr_fr: Chaînes en tant que facteurs

# Indicator_variales
source: Indicator variables
fr_fr: Variables indicatrices

source: Mean
fr_fr: Moyenne

source: Canonical Correlations
fr_fr: Corrélations canoniques

source: Restrict data values
fr_fr: Limiter les valeurs de données

# Exponential1
source: Exponential
fr_fr: Exponentielle

source: Export for PICSA
fr_fr: Exportation de PICSA

source: Encoding
fr_fr: Codage

source: Separator
fr_fr: Séparateur

source: Input File
fr_fr: Fichier d'entrée

source: Interested variable
fr_fr: Intéressé par variable

source: Reorder
fr_fr: Réorganiser

source: Data Manipulation
fr_fr: Manipulation de données

source: Combine Factors
fr_fr: Combiner les facteurs

source: Drop Unused Levels
fr_fr: Laisser tomber les niveaux non utilisés

source: Dummy Variables
fr_fr: Variables nominales

source: Factors
fr_fr: Facteurs

source: Include Facets
fr_fr: Inclure les facettes

source: Level
fr_fr: Niveau

source: Level Omitted
fr_fr: Omet le niveau

source: Line Options
fr_fr: Options de courbes

source: New Column Name
fr_fr: Nouveau nom de colonne

source: Number of Rows
fr_fr: Nombre de lignes

source: Point Options
fr_fr: Options de point

source: Second Factor(Optional)
fr_fr: Deuxième Factor(Optional)

source: Selected
fr_fr: Sélectionné

source: Simple Regression Options
fr_fr: Options de régression simple

source: Variate
fr_fr: Variable aléatoire

source: Y Variable
fr_fr: Variable Y

source: Columns To Transpose
fr_fr: Colonnes à transposer

source: Name New Columns
fr_fr: Nouvelles colonnes nom

source: New Data Frame Name
fr_fr: Nouveau nom de trame de données

source: Number Of Columns
fr_fr: Nombre de colonnes

source: Random Subsets
fr_fr: Sous-ensembles aléatoires

source: Set Seed
fr_fr: Set de semences

source: Transpose Columns
fr_fr: Transposer colonnes

source: Without Replacement
fr_fr: Sans remplacement

source: With Replacement
fr_fr: Avec remplacement

source: Bar Charts...
fr_fr: Graphiques à barres...

# BarChartSummary
source: Bar Charts From Summary...
fr_fr: Graphiques à barres de résumé...

# CummDist
source: Cummulative Distribution...
fr_fr: Distribution cumulative...

source: Inventory Plot...
fr_fr: L'inventaire terrain...

source: Line Plot...
fr_fr: Terrain en ligne...

# StemLeaf
source: Stem and Leaf...
fr_fr: Tige et feuille...

source: Use Graph...
fr_fr: Utiliser le graphique...
